<?php include_once('components/header.php'); ?>
<link rel="stylesheet" href="css/about-us.css">
<div id="about-us-second">
		<h2 class='about-us-elements'>Несколько слов о нас</h2>
		<p class='about-us-elements'>Мы, <название фирмы> предлагаем Вам услуги по прокату и аренде гироскутеров, электросамокатов, электровелосипедов, гироскейтов и другого транспорта по лучшим ценам. Осуществляем сервисное обслуживание и ремонт такого вида транспорта. По мимо всего вышеперечисленного предоставляем Вам возможность использования гибкой системы скидок. Ждем Вас в наших точках проката.</p>
</div>